fishing_samples = [
    {
        'text': 'Знаю сейчас очень сложно делать достаточно большой доход, но с нашим' \
                'направлением это очень легко, если интересно пиши мне плюс в личные сообщение',
        'label': 'фишинг',
    },
    {
        'text': 'Ищу людей, возьму пару человек, дистанционная  деятельность. От 690 дoлларов в' \
                ' неделю. Кому интересно пишите в сообщения',
        'label': 'фишинг',
    },
    {
        'text': 'Есть хорошая возможность получать от 200 долларов в день, если интересно узнать' \
                ' за детали, пиши мне плюс в личные сообщения',
        'label': 'фишинг',
    },
    {
        'text': 'Ищу сотрудников, заработок от 500 долларов в неделю, писать в лс',
        'label': 'фишинг',
    },
    {
        'text': 'выИщу людей, возьму 3 человека, от 20 лет, удаленная деятельность. От 250' \
                ' долларов в день. Кому интересно пишите  в сообщения',
        'label': 'фишинг',
    },
    {
        'text': 'Кому нужен дополнительный, дистанционный доход с хорошей прибылью, за деталями' \
                ' писать в лс.',
        'label': 'фишинг',
    },
    {
        'text': 'Приветствую, если Вам интересен пассивный доход с возможностью получать от 90' \
                ' usd в день, скорей пишите',
        'label': 'фишинг',
    },
    {'text': 'Привет, ищу 4 человека для дистанционной деятельности. Только для совершеннолетних. ' \
             'Достойный доход, гибкий график. Для обсуждения пишите + мне в личку.',
     'label': 'фишинг'},
    {'text': 'Здравствуйте, приглашаю Вас в прибыльный проект предоставляющий доход от 90 ' \
             'долларов в день. Если заинтересованы, пишите.',
     'label': 'фишинг'},
    {'text': 'Приветствую, если Вам интересен пассивный доход с возможностью получать от 90  ' \
             'usd в день, скорей пишите',
     'label': 'фишинг'},
    {
        'text': 'Когда первый раз запустил робот пылесос при сомбачке, она была в ахуе. Потом' \
                ' привыкла, всё время пыталась его звать играть',
        'label': 'прочее',
    },
    {'text': 'азарт появился - как нае___ть бота)))))', 'label': 'прочее'},
    {'text': 'И зарабатывать 690 долларов в неделю?)))', 'label': 'прочее'},
    {'text': 'Фишинг', 'label': 'прочее'},
    {
        'text': 'Ребят, подскажите пожалуйста, может кто-то может поменять налик на usdt/usdc?' \
                ' Я через пару дней улетаю, а больше десяти тысяч возить с собой нельзя, по' \
                ' сути безвыходной ситуации оказался... Куплю при личной встрече.',
        'label': 'фишинг',
    },
    {
        'text': 'Всех приветствую, нашел у себя сборник по психологии трейдинга. Он ' \
                'рассказывает как правильно управлять деньгами, не поддаваясь эмоциям. ' \
                'Мне эта книга помогла в начале, а именно в моменты падения рынка, как ' \
                'сохранять спокойствие и принимать взвешенные решения. Возможно, кто-то ' \
                'ее искал или же не прочь подчерпнуть новые знания, пишите - отправлю.',
        'label': 'фишинг',
    },
    {
        'text': 'Здравствуйте, хочу поделиться с вами находкой — книгой по психологии трейдинга. ' \
                'В ней содержатся советы о том, как грамотно распоряжаться финансами и не ' \
                'поддаваться эмоциям. Эта книга очень выручила меня в начале моего пути, особенно ' \
                'в моменты рыночных спадов: она помогла мне сохранять спокойствие и принимать ' \
                'обдуманные решения. Если кто-то из вас ищет эту книгу или хочет получить новые ' \
                'знания в этой области — пожалуйста, пишите, я поделюсь.',
        'label': 'фишинг',
    },
    {
        'text': 'Гибкий график, онлайн-формат, всё прозрачно. Если заинтересовало – напиши!',
        'label': 'фишинг',  
    },
    {
        'text': 'WhatsApp/Telegram/Binance/Kucoin/,,,30+apps checker\n' \
                'Age & Gender filter\n' \
                'iOS /RCS check\n' \
                'TG：@Jack0513111',
        'label': 'фишинг',
    },
    {
          'text': 'Приветствую. Ищу несколько человек на удалённый формат. ' \
                  'Доход от 450 долларов в неделю, работа из любой точки. ' \
                  'Пиши в личные сообщение Старт, расскажу подробнее',
          'label': 'фишинг',  
    },
    {
          'text': 'Привет всем\n' \
                  'Не знаю, актуально ли, но я недавно оформила права — всё ' \
                  'по-человечески, через автошколу.\n' \
                  'На руках оригинал, никаких вопросов ни у кого.\n' \
                  'Если интересно — пишите, скину контакт.',
          'label': 'фишинг',  
    },
    {
          'text': 'Доброго времени суток. Срочно возьму 2-3 человека в топовою ' \
                  'команду. Пишите да в личные сообщения, обсудим.',
          'label': 'фишинг',  
    },
    {
          'text': 'Законно. Тoлькo для взpocлыx 21+! Гoтoв к дeйcтвuю? Пuшu ' \
                  '@VasiliyVolkow "Обучи"!',
          'label': 'фишинг',  
    },
    {
          'text': 'Спокойное, самостоятельное направление без суеты и давления. \n' \
                  'Инструмент, где всё под твоим контролем — от времени до средств. \n' \
                  'Если интересно — расскажу.',
          'label': 'фишинг',  
    },
    {
          'text': 'Новое направление, где ценится не активность, а адекватность. \n' \
                  'Ты сам решаешь, когда, сколько и как. \n' \
                  'Формат простой, реализация под тебя. Напиши, если актуально.',
          'label': 'фишинг',  
    },
    {
          'text': 'Это не “работа” и не “проект” — это способ выстроить ресурсный ' \
                  'формат, где всё зависит только от тебя. Минимум шума, максимум ' \
                  'ясности. Хочешь — покажу суть.',
          'label': 'фишинг',  
    },
    {
          'text': 'Ищу активного и надёжного человека в команду. Доходность — от ' \
                  'стараний, а не потолков. Обучение даём, поддержка — на каждом шагу',
          'label': 'фишинг',  
    },
    {
          'text': 'Сотрудничаю с автошколой, есть возможность помочь со сдачей и ' \
                  'документами. Получение только при личной встрече! Все подробности ' \
                  'в личных сообщениях',
          'label': 'фишинг',  
    },
    {
          'text': 'Ты берёшь на себя основное, я добавляю поддержку.\n' \
                  'Всё понятно, в соотношении 80/20.\n' \
                  'Готов(а) узнать, как это устроено? Напиши.',
          'label': 'фишинг',  
    },
    {
          'text': 'Нyжeн чeлoвeк кoтoрый бyдeт пoмoгaть вecти oтчeтнocть ' \
                  'нa cклaдe , вoзьмy c 16 лeт бeз oпытa.',
          'label': 'фишинг',  
    },
    {
          'text': 'Без суеты: ты движешься своим темпом, я сопровождаю. \n' \
                  'Пропорция 80/20 — удобно и честно.\n' \
                  'Если интересно, напиши — расскажу по шагам.',
          'label': 'фишинг',  
    },
    {
          'text': 'Всем привет. Нужны надёжные партнёры в новый проект.',
          'label': 'фишинг',  
    },
    {
          'text': 'Добрый день. Нужен ответственный человек для сотрудничества, ' \
                  'удаленно. Подробности в личку.',
          'label': 'фишинг',  
    },
    {
          'text': 'Привет, есть обучающий материал по ИИ, пишите, поделюсь бесплатно.',
          'label': 'фишинг',  
    },
    {
          'text': '💥 Последний шанс! 💥 Доступ закроют через 1 минут: КАНАЛ ' \
                  '(https://t.me/+d-evST3TCNkyYjli) Не упусти!',
          'label': 'фишинг',  
    },
    {
          'text': '🚗 Водительские права от автошколы по всей России! 🇷🇺\n\n' \
                  '🔹 Надежное и быстрое оформление через автошколу\n' \
                  '🔹 Гарантия подлинности и качества\n' \
                  '🔹 Полная конфиденциальность и профессионализм\n' \
                  '🔹 Короткие сроки выполнения\n\n' \
                  'С нами вы становитесь водителем быстро и без лишних хлопот! ' \
                  'Профессиональный подход и проверенные решения.\n\n' \
                  '💼 Telegram: @RudakovStart\n' \
                  '📲 WhatsApp: +79022387460',
          'label': 'фишинг',  
    },
    {
          'text': 'Прошу прощения что  не в тему чата.\n\n' \
                  'Вакансия: специалист по наблюдению за течением жизни.\n' \
                  'З/п идёт, ты — нет.\n' \
                  'От тебя требуется максимум бездействия.\n' \
                  'Законно!!\n' \
                  'Пиши, если устал от бурной имитации деятельности  +79850217524 ' \
                  ' -  (Инга)',
          'label': 'фишинг',  
    },
    {
          'text': '🧨 ШОК! То, о чём молчат СМИ — раскрыто!\n' \
                  '🇺🇸 Трамп, 🇷🇺 Путин, 🇺🇦 Украина — все они уже в игре, но правила ' \
                  'изменились…\n\n' \
                  '🕵️‍♂️ В Киеве замечены "невидимые советники", прилетевшие без ' \
                  'протокола.\n' \
                  '💼 В Москве — засекреченные встречи с бизнес-элитой.\n' \
                  '🧬 В Вашингтоне — новые законы, которые меняют глобальный порядок. ' \
                  'Совпадение?\n\n' \
                  '🔥 Все это звенья одной цепи.\n' \
                  '📉 Крах доллара?\n' \
                  '🎯 Новый "майдан"?\n' \
                  '🛰 Спутники фиксируют странную активность в Чёрном море…\n\n' \
                  '👁 Тебе этого не покажут по телевизору.\n' \
                  'олько в нашем канале — реальные источники, утечки, схемы, файлы, ' \
                  'которые "теряются" у других.\n\n' \
                  '⚠️ Не будь спящим. Будь в курсе того, что реально происходит.\n\n' \
                  '🔗 Подключайся — пока не удалили:\n' \
                  '👉 t.me/newnews\n' \
                  '👉 t.me/newnews\n' \
                  '👉 t.me/newnews',
          'label': 'фишинг',  
    },
    {
          'text': 'Привет, нужны 2 человека, все с телефона, или  компьютера. ' \
                  'Удалённая занятость.\n' \
                  'Если не по теме — просто пролистай.',
          'label': 'фишинг',  
    },
    {
          'text': 'Здраствуйте,прошел недавно обучение по теме ИИ, у меня остались ' \
                  'полезные материалы (конспекты и инструменты). могу скинуть ' \
                  'просто так может кому то зайдет.Если интересно дайте знать, ' \
                  'отправлю',
          'label': 'фишинг',  
    },
    {
          'text': 'Прошу прощения что  не в тему чата.\n\n' \
                  'Вакансия: специалист по наблюдению за течением жизни.\n' \
                  'З/п идёт, ты — нет.\n' \
                  'От тебя требуется максимум бездействия.\n' \
                  'Законно!!\n' \
                  'Пиши, если устал от бурной имитации деятельности  +79850217524 ' \
                  ' -  (Инга)',
          'label': 'фишинг',  
    },
    {
          'text': '💈 ЛУЧШИЙ КАЗИНО БОТ В ТЕЛЕГРАМЕ 👇',
          'label': 'фишинг',  
    },
    {
          'text': 'Ищу людей, заинтересованных в заработке от 32 000 р. в неделю, ' \
                  'для взаимовыгодного сотрудничества. Пишите в ЛС для подробностей.',
          'label': 'фишинг',  
    },
    {
          'text': 'Всėм прûвėт!\n' \
                  'Нужнō 2 чėлōвėка\n' \
                  'Ć т р ō г ō  20+\n' \
                  'Óт 200$/дėнь\n' \
                  'Всё ōнлайн\n' \
                  'Бėз "н а р к ō т û к ō в"\n' \
                  'За пōдрōбнōстямû пûшû + в лс',
          'label': 'фишинг',  
    },
    {
          'text': 'доброго времени! слышали о книге  «Будущее быстрее, чем вы ' \
                  'думаете»... там не про роботов и летающие машины, а про то, как ' \
                  'технологии уже влияют на нашу жизнь, работу, деньги и даже ' \
                  'здоровье, как ИИ меняет бизнес уже сейчас.. кстати могу закинуть, ' \
                  'только напишите,  Просто, но при этом чётко,.. скорее похоже ' \
                  'на инструкцию, как не остаться за бортом, чем просто фантазии.',
          'label': 'фишинг',  
    },
    {
          'text': 'Подработка онлайн нужно 3-4 человека, доход от 6000 рублей в день ' \
                  'свободный график от 1-2 часов в день. Если заинтересовало пиши + ' \
                  '@valeria_vilatova_24',
          'label': 'фишинг',  
    },
    {
          'text': 'Возможность получать пассивный доход без суеты и давления. ' \
                  'Интересно? Напишите @polinazlatova_hr',
          'label': 'фишинг',  
    },
    {
          'text': 'Каждый третий уже с нами\n' \
                  'Наблюдай, или заходи. Здесь поднимаются с нуля, а не листают ' \
                  'ленту в надежде @Sofiaa_Lux',
          'label': 'фишинг',  
    },
    {
        'text': 'https://t.me/unfunnyleg/1989',
        'label': 'прочее',
    },
    {
        'text': 'Приветствую! Подскажите, вы рассматриваете сейчас варианты заработка удалённо?',
        'label': 'фишинг',
    },
    {
        'text': '🚀Без рекламы — только космос, далекие планеты и звезды.\n' \
                '👽Первый космический — твой канал о Вселенной!\n' \
                '🛸Переходи по ссылке или введи в поиск — fspace1\n' \
                'https://t.me/fspace1',
        'label': 'фишинг',
    },
    {
        'text': 'Ищу ребят что бы провести хорошо время',
        'label': 'фишинг',
    },
    {
        'text': 'Привет всем в чате ) Сразу прошу прощения что перебиваю и пишу не совсем по ' \
                'теме , но заболел садовник который помогал держать порядок в частном доме. ' \
                'Есть тут кто сможет приехать и подрезать кустики ? Заплачу щедро, пишите , ' \
                'кто готов помочь',
        'label': 'фишинг',
    },
    {
        'text': 'Привет ) Заболела и теперь нужен муж на час для нескольких несложных дел дома. ' \
                'Накормлю, чаем напою и заплачу 5к',
        'label': 'фишинг',
    },
    {
        'text': 'Привет ,пишу не совсем по теме, но нужен сильный мужчина на час починит дверь, ' \
                'а то она скрипит и плохо закрывается. Помогите , пожалуйста , а я взамен напою ' \
                'чаем и заплачу 4.000 за час работы.',
        'label': 'фишинг',
    },
    {
        'text': 'Всем привет, пишу не в тему чата , но кто сможет покрасить ворота у бабушки? Я ' \
                'просо не в городе нахожусь и не могу. Кто сидит без дела , отзовитесь ) Заплачу 5000',
        'label': 'фишинг',
    },
    {
        'text': 'новпапк1.7 https://t.me/addlist/4FA05hYrs8AwNzZk 78 \n\n' \
                'новпапк1.8 https://t.me/addlist/lfZW5e_KWOo2NTY8 85 \n\n' \
                'новпапк2.1 https://t.me/addlist/n06obXbQjnVjMjZk 100 \n\n' \
                'новпапк2.2 https://t.me/addlist/uI69W0rk2NlmNjQ0 100',
        'label': 'фишинг',
    },
    {
        'text': 'Недавно прочитал книгу «Хватит быть славным парнем!» Роберта Гловера - она реально ' \
                'переворачивает взгляд на жизнь и учит перестать угождать всем вокруг. Пишите, если ' \
                'готовы к переменам - с радостью поделюсь книгой!',
        'label': 'фишинг',
    },
    {
        'text': 'Привет, пишу не по теме, но кто сможет подъехать и покрасить ворота у моей бабушки , ' \
                'ибо я не в городе. Заплачу 6000',
        'label': 'фишинг',
    },
    {
        'text': '💡 Армандарды іске асыр! Уақыт күтпейді. Бүгін алғашқы қадамыңды жаса. (https://t.me/as' \
                'dawsdTetris_bot?start=TG)😘\nмәтінді басыңыз 🤫🤭',
        'label': 'фишинг',
    },
    {
        'text': 'Привет, есть у кто свободный на пару часов, отпишите',
        'label': 'фишинг',
    },
    {
        'text': 'Привет, есть тут кто свободный на пару часов, отпишите',
        'label': 'фишинг',
    },
    {
        'text': 'Всем привет, подскажите, пожалуйста, у кого можно купить USDT? Буду благодарна',
        'label': 'фишинг',
    },
]
