fishing_samples = [
    {
        "text": "Знаю сейчас очень сложно делать достаточно большой доход, но с нашим" \ 
                "направлением это очень легко, если интересно пиши мне плюс в личные сообщение",
        "label": "фишинг",
    },
    {
        "text": "Ищу людей, возьму пару человек, дистанционная  деятельность. От 690 дoлларов в" \
                " неделю. Кому интересно пишите в сообщения",
        "label": "фишинг",
    },
    {
        "text": "Есть хорошая возможность получать от 200 долларов в день, если интересно узнать" \
                " за детали, пиши мне плюс в личные сообщения",
        "label": "фишинг",
    },
    {
        "text": "Ищу сотрудников, заработок от 500 долларов в неделю, писать в лс",
        "label": "фишинг",
    },
    {
        "text": "выИщу людей, возьму 3 человека, от 20 лет, удаленная деятельность. От 250" \
                " долларов в день. Кому интересно пишите  в сообщения",
        "label": "фишинг",
    },
    {
        "text": "Кому нужен дополнительный, дистанционный доход с хорошей прибылью, за деталями" \
                " писать в лс.",
        "label": "фишинг",
    },
    {
        "text": "Приветствую, если Вам интересен пассивный доход с возможностью получать от 90" \
                " usd в день, скорей пишите",
        "label": "фишинг",
    },
    {
        "text": "Когда первый раз запустил робот пылесос при сомбачке, она была в ахуе. Потом" \
                " привыкла, всё время пыталась его звать играть",
        "label": "прочее",
    },
    {"text": "азарт появился - как нае___ть бота)))))", "label": "прочее"},
    {"text": "И зарабатывать 690 долларов в неделю?)))", "label": "прочее"},
]
